<?php

return [
    'select' => [
        'label' => 'Расположение курсов',
        'placeholder' => 'Выберите адрес курсов'
    ],
    'addresses' => [
        'Хортицький район' => [
            'Школа № 106' => 'вул. Рубана, 9',
            'Школа № 91' => 'вул. Лахтінська, 6а',
            'Школа № 49' => 'вул. Світла, 16а',
            'ДЮК «Світоч»' => 'вул. Лахтінська, 15'
        ],
        'Комунарський район' => [
            'Школа № 7' => 'вул. Північнокільцева, 21',
            'Школа № 23' => 'вул. Парамонова, 6а',
            'Школа № 103' => 'вул. Новокузнецька, 18а',
        ],
        'Дніпровський район' => [
            'Школа № 29' => 'вул. Академіка Александрова, 7',
            'Школа «Елінт»' => 'вул. Професора Толока, 29'
        ]
    ],
    'testing_needed' => [
        'навчається у школі з поглибленим вивченням англійської мови',
        'навчається у класі з поглибленим вивченням англійської мови',
        'протягом тривалого часу відвідувала заняття з репетитором з метою поглибленого вивчення англійської мови',
        'навчається у загальноосвітній школі та має високий бал з англійської',
        'тривалий час вивчала англійську на інших курсах'
    ],
    'contact' => [
        'мама',
        'тато',
        'бабуся',
        'дідусь',
        'опікун'
    ]
];
